Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: However, basic and comprehensive information on chemicals management capacity building is still not easily publicly available, including IOMC-related information and information from countries and organizations from all sectors.
fr: Les informations essentielles et complètes sur le renforcement des capacités de gestion des produits chimiques restent toutefois difficilement accessibles au public, et notamment les données relatives à l'IOMC et les informations provenant des pays et des organisations dans tous les secteurs.

source: There is also a lack of current coordination efforts among a wide diversity of interested parties (e.g. through a national poverty reduction strategy paper or sustainable development strategy development process), which, if implemented, can contribute to assisting coherent and useful chemicals management capacity building-related information exchange on the national, regional and international levels.
fr: La coordination fait aussi défaut actuellement entre tout un éventail de parties intéressées (par ex. sous la forme d'un document stratégique national sur la réduction de la pauvreté ou l'élaboration d'une stratégie de développement durable). Une telle coordination favoriserait un échange d'informations cohérent et utile sur le renforcement des capacités de gestion des produits chimiques aux niveaux national, régional et international.

source: The IOMC notes with concern that a number of mechanisms are in place to provide information on chemicals management capacity building at the international level.
fr: L'IOMC note avec inquiétude qu'il existe plusieurs mécanismes d'information sur le renforcement des capacités de gestion des produits chimiques au niveau international.

source: It is of even greater concern, however, that it is unclear how these mechanisms are linked and whether the information they provide actually addresses the needs of clients.
fr: Plus préoccupant encore, on ignore s'il existe des liens entre ces mécanismes et si les informations qu'ils fournissent répondent effectivement aux besoins.

source: In terms of the efforts of INFOCAP to act to provide such information, the recent IFCS evaluation documented that INFOCAP has not been able to provide the overarching framework for information exchange for capacity building that was originally intended.
fr: Pour ce qui est de la fourniture de ces informations par le réseau INFOCAP, la récente évaluation réalisée par l'IFCS a établi que le réseau n'avait pas été en mesure d'offrir le cadre de l'envergure initialement prévue aux fins de l'échange d'informations pour le renforcement des capacités.

source: The evaluation also found that the system as a whole, including some of its services, requires significant restructuring.
fr: L'évaluation a également établi qu'une restructuration majeure du système dans son ensemble, et notamment de certains de ses services, s'imposait.

source: The IOMC appreciates the efforts undertaken by the IFCS to review the effectiveness of INFOCAP and much can be learned from the INFOCAP experience to guide future efforts.
fr: L'IOMC se félicite de l'examen de l'efficacité du réseau INFOCAP réalisé par l'IFCS et un enseignement très utile peut être tiré de l'expérience du réseau pour les activités futures.

source: From an IOMC perspective, factors which may have prevented INFOCAP from achieving its intended results include for example the following:
fr: Du point de vue de l'IOMC, divers obstacles ont pu empêcher le réseau INFOCAP d'atteindre les résultats prévus, comme suit :

source: INFOCAP is comprehensive and ambitious.
fr: INFOCAP est un réseau complet, aux objectifs ambitieux.

source: It attempts to address virtually all aspects of information exchange at once.
fr: Il s'attelle à presque tous les aspects de l'échange d'informations à la fois.

source: Data entry requirements for several INFOCAP services are quite complex and may require training to ensure correct data entry.
fr: Les exigences relativement complexes liées à la saisie des données pour plusieurs services INFOCAP peuvent nécessiter une formation particulière.

source: The governance structure of INFOCAP is resource intensive.
fr: La structure administrative du réseau mobilise des ressources importantes.

source: Significant time has been spent by countries, IOMC Organizations and other organizations in INFOCAP meetings and teleconferences.
fr: Les pays, les organisations qui participent à l'IOMC et d'autres organisations ont consacré beaucoup de temps aux réunions et visioconférences de l'INFOCAP.

source: The system requires significant up-front entry of data by participants and does not include “portal-based” and dynamic search functions.
fr: Le système exige la saisie préalable de quantité de données par les participants et il n'inclut pas de fonctions de recherche dynamique depuis un portail.

source: Proposals: a Step-by-Step Approach to Strengthening Information Exchange
fr: Propositions : méthode progressive de renforcement de l'échange d'informations

source: Rather than entering into a resource-intensive process of how INFOCAP can be reformed as a whole, the IOMC proposes a building block, step-by-step approach to gradually strengthen information exchange for capacity building within the context of SAICM implementation.
fr: L'IOMC propose, non pas de mobiliser quantité de ressources pour déterminer comment réformer le réseau INFOCAP dans son ensemble, mais de consolider progressivement l'échange d'informations pour le renforcement des capacités dans le contexte de la mise en œuvre de l'approche stratégique.

source: IOMC has reviewed each of the five INFOCAP services and explored what can be contributed towards achieving the intended objectives, while taking into consideration the lessons learned from the challenges encountered by INFOCAP, and information exchange in general.
fr: L'IOMC, pour chacun des cinq services INFOCAP, a cherché ce qui pouvait aider à atteindre les objectifs visés, tout en tenant compte des enseignements tirés des obstacles rencontrés par Ie réseau, et de l'échange d'informations en général.

source: Most importantly, IOMC advocates a bottom-up approach which provides flexibility to organizations such as the IOMC to make their contribution to an international network aimed at strengthening information exchange on capacity building.
fr: L'IOMC préconise surtout une démarche ascendante qui donne aux organisations telles que l'IOMC la souplesse nécessaire pour contribuer à un réseau international dont l'objectif est de renforcer l'échange d'informations pour le renforcement des capacités.

source: Such a network should be based on the following principles:
fr: Un tel réseau devrait reposer sur les principes suivants :

source: “light” administrative infrastructure; minimum complexity; cost-effectiveness; build on existing internet-accessible data, where possible; a building-block (stepwise approach) involving, initially, a few key players (like IOMC Organizations), and then expanded as successes are built upon; and that, over time, all efforts are somehow linked together to facilitate ease-of-access.
fr: Une infrastructure administrative légère ; Une complexité minimale ; Une bonne efficacité économique ; L'utilisation de données en ligne, dans la mesure du possible ; Une unité de base (méthode progressive) associant, initialement, quelques acteurs principaux (comme les organisations qui participent à l'IOMC), élargie ultérieurement au fur et à mesure des succès ; L'établissement progressif de liens entre toutes les activités afin de faciliter l'accès.

source: IOMC proposes a number of stages comprising the overall step-by-step approach, with key activities for each.
fr: L'IOMC propose plusieurs étapes pour la méthode progressive globale, chacune avec ses activités clefs.

source: In taking these actions forward the IOMC proposes to simplify data entry requirements in comparison with what is currently required by INFOCAP.
fr: Pour faire progresser ces activités, l'IOMC propose de simplifier les exigences liées à la saisie des données par rapport à celles du réseau INFOCAP.

source: The first proposed stage can also be designed to determine the extent of the demand for such information among governments and other users.
fr: La première étape proposée peut également servir à déterminer l'ampleur de la demande d'informations de ce type par les gouvernements et autres usagers.

source: These proposed stages are as follows:
fr: Les étapes proposées sont les suivantes :

source: Stage 1
fr: Etape 1

source: Activities at this initial stage would include the “absorption” of the National Profile component of INFOCAP into the existing UNITAR/ECB National Profile Homepage.
fr: Les activités, à ce stade initial, incluront l'absorption de l'élément profil national du réseau INFOCAP dans la page d'accueil UNITAR/ECB sur les profils nationaux.

source: IOMC could also explore, as part of this stage, which existing INFOCAP services could be readily adapted into a “portal-based” approach.
fr: L'IOMC pourrait également s'interroger, à ce stade, sur les services existants du réseau INFOCAP qui pourraient être intégrés dans un portail.

source: In addition, IOMC could develop basic summary information (e.g. project title, contact person, duration, etc.) of IOMC Organization projects, with links to other, more detailed information, where available (as a complement to the existing IOMC Inventory of Activities).
fr: L'IOMC pourrait en outre élaborer des informations de base succinctes (titre du projet, personne à contacter, durée, etc.) sur les projets des organisations qui participent à l'IOMC, ainsi que des liens avec d'autres informations plus détaillées, le cas échéant (en complément de l'inventaire des activités de l'IOMC).

source: IOMC could also make available, in a searchable format, information about guidance and training materials produced by its Organizations.
fr: L'IOMC pourrait également fournir des informations sur les matériels de référence et de formation publiés par l'OMS, accessibles moyennant un système de recherche.

source: Stage 2
fr: Etape 2

source: Activities at this stage could include the development of a “helpdesk” function that can actively facilitate information exchange through answering basic inquiries (including having standard email responses, depending on the subject matter, and ensuring that responsibility for answering inquiries is assigned).
fr: Les activités, à ce stade, pourraient inclure la mise au point d'une fonction « service d'assistance » propre à faciliter l'échange d'informations en répondant à des questions de base (notamment par l'envoi de courriels types, selon le sujet, et la désignation des personnes chargées d'apporter les réponses).

source: A second activity could be the development of a “smart” search option - one that “selects” and “filters” for relevant documents and self-sorts them (using existing software, which will be researched for suitability).
fr: Une deuxième activité pourrait consister à élaborer une option de recherche « intelligente », qui choisisse et filtre les documents utiles et les classe (au moyen des logiciels existants, dont on s'assurera qu'ils sont adaptés).

source: Adopting selected INFOCAP services as identified in Stage 1 can also take place.
fr: Certains services retenus à l'étape 1 pourront aussi être adoptés.

source: Furthermore, the IOMC could explore how its own projects can be made further compatible and harmonized with information collected by OECD concerning bi-lateral projects.
fr: L'IOMC pourrait en outre chercher à rendre ses propres projets plus compatibles et les harmoniser avec les informations recueillies par l'OCDE sur les projets bilatéraux.

source: Stage 3
fr: Etape 3

source: Based on the further determination of demand as outlined above, Stage 3 can, in part, comprise the expansion of this information to include other IGOs (beyond IOMC); governments; academia, labour, the private sector and public interest NGOs.
fr: Pour autant que la demande ait été définie plus précisément, comme indiqué ci-dessus, l'étape 3 peut notamment consister à étendre ces informations à d'autres OIG (au-delà de l'IOMC) ; à des gouvernements, des universitaires et des travailleurs, au secteur privé et à des ONG d'intérêt public.

source: In addition, the IOMC could investigate the possible contribution that coordinated information exchange - related to the development of national poverty reduction strategy papers and national sustainable development strategies - may make to international information exchange efforts.
fr: L'IOMC pourrait en outre s'interroger sur les effets que pourrait avoir l'échange d'informations coordonné - en rapport avec l'élaboration de documents stratégiques nationaux sur la réduction de la pauvreté et de stratégies nationales de développement durable - sur les échanges d'informations internationaux.

source: Annex 1: Overview of Relevant Systems
fr: Annexe 1 : Les systèmes utiles

source: IOMC Inventory of Activities - The IOMC Inventory of Activities provides details of the relevant programmes and activities of each IOMC Organization.
fr: Inventaire des activités de l'IOMC - L'inventaire des activités de l'IOMC donne des détails sur les activités et programmes pertinents de chaque organisation qui participe à l'IOMC.

source: It includes the title of each activity, the name of the IOMC Organization responsible for implementation, any partners involved, programme area, outputs of the work, duration of activity, resources allocated, geographical coverage, and the relevant contact point.
fr: Il donne notamment le titre de chaque activité, le nom de l'Organisation chargée de sa mise en œuvre, et précise les partenaires associés, la zone programmatique, les résultats obtenus, la durée de l'activité, les ressources allouées, la couverture géographique et la personne à contacter.

source: The listing of activity profiles can be sorted by Organization and date.
fr: Les profils des activités peuvent être classés par organisation et par date.

source: However, the information contained in the IOMC database is currently not detailed enough to obtain a simple overview of ongoing capacity building projects in the recipient countries.
fr: Les informations contenues dans la base de données de l'IOMC ne sont cependant pas suffisamment détaillées pour donner un aperçu des projets de renforcement des capacités en cours dans le pays bénéficiaires.

source: The IOMC database can be accessed at: www.who.int/iomc/activity/en/.
fr: La base de données de l'IOMC peut être consultée à l'adresse suivante : www.who.int/iomc/activity/en/.

source: IOMC Calendar of Events - The database includes main events organized by IOMC Organizations.
fr: Calendrier des manifestations de l'IOMC - La base de données inclut les principales manifestations des organisations qui participent à l'IOMC.

source: The information included is up-dated by each organization, which can be contacted for further information.
fr: Les données présentées sont actualisées par chaque organisation, auprès de laquelle on peut obtenir de plus amples informations.

source: The database can be accessed at: www.who.int/iomc/events/en/.
fr: La base de données peut être consultée à l'adresse suivante : www.who.int/iomc/events/en/.

source: The database has a strong emphasis on international meetings organized by IOMC Organizations.
fr: Une place privilégiée est accordée aux réunions internationales tenues par les organisations qui participent à l'IOMC.

source: In general, it does not cover major national meetings organized or supported by IOMC Organizations.
fr: Les grandes réunions nationales tenues ou soutenues par les organisations qui participent à l'IOMC ne sont généralement pas couvertes.

source: Thus it does not facilitate the participation of IOMC Organizations in major national capacity building events.
fr: La base de données, de ce fait, ne facilite pas la participation aux grandes manifestations nationales sur le renforcement des capacités des organisations qui font partie de l'IOMC.

source: OECD Survey on Bi-lateral Assistance Activities - In 1996, the Intersessional Group (ISG) of the IFCS invited the OECD to develop an information exchange programme on `capacity building'.
fr: Enquête de l'OCDE sur les activités d'aide bilatérale - En 1996, le groupe intersession de l'IFCS a invité l'OCDE à élaborer un programme d'échange d'informations sur le renforcement des capacités.

source: The specific objective was to facilitate co-ordination of capacity building assistance in the field of chemicals/pesticides management provided by OECD member countries to developing countries, including those with economies in transition.
fr: L'objectif était de faciliter la coordination de l'aide au renforcement des capacités dans le domaine de la gestion des produits chimiques/pesticides apportée par les pays membres de l'OCDE aux pays en développement, et notamment aux économies en transition.

source: This project complemented activities conducted through the IOMC to co-ordinate the capacity building activities of multi-lateral organizations.
fr: Ce projet complétait les activités conduites par l'intermédiaire de l'IOMC pour coordonner les activités de renforcement des capacités des organisations multilatérales.

source: In response, the OECD conducted a first survey in 1996, with results made available at the IFCS II meeting in Ottawa, in February 1997.
fr: L'OCDE a effectué une première enquête, en 1996, et les résultats ont été communiqués à la deuxième réunion de l'IFCS, à Ottawa, en février 1997.

source: A second survey was then conducted in 1998, with results made available at the ISG 3 meeting in Yokohama, in November 1998.
fr: Une deuxième enquête a ensuite été réalisée en 1998, et les résultats ont été communiqués à la troisième réunion de l'IFCS, à Yokohama, en novembre 1998.

source: As agreed in June 1997 by the OECD Joint Meeting on Chemicals, the range of information to be collected is regularly up-dated and the survey undertaken every two years.
fr: Comme convenu en juin 1997 à la réunion conjointe de l'OCDE sur les produits chimiques, la gamme des informations à recueillir est actualisée régulièrement et l'enquête a lieu tous les deux ans.

source: A fourth survey is currently under preparation published by OECD.
fr: Une quatrième enquête en préparation sera publiée par l'OCDE.

source: Information Exchange Network on Capacity Building for the Sound Management of Chemicals (INFOCAP) - INFOCAP is an internet-based network designed to facilitate the exchange and public accessibility of information related to chemicals management capacity building.
fr: Réseau pour l'échange d'informations sur le renforcement des capacités de gestion rationnelle des produits chimiques (INFOCAP) - INFOCAP est un réseau en ligne conçu pour faciliter l'échange et l'accessibilité pour le public d'informations sur le renforcement des capacités de gestion des produits chimiques.

source: The general objective of INFOCAP is to enhance effective cooperation and coordination among countries and organizations that provide or receive assistance related to the sound management of chemicals.
fr: L'objectif général d'INFOCAP est d'améliorer l'efficacité de la coopération et de la coordination entre les pays et les organisations qui fournissent ou reçoivent une aide pour la gestion rationnelle des produits chimiques.

source: INFOCAP provides a gateway to information on chemicals management capacity building.
fr: INFOCAP donne accès aux informations sur le renforcement des capacités de gestion des produits chimiques.

source: It allows users to post and find information regarding:
fr: Il permet aux usagers de diffuser et de trouver des informations sur les points suivants :

source: National Chemicals Management Profiles, Priorities and Action Plans;
fr: Profils nationaux, priorités et plans d'action concernant la gestion des produits chimiques ; Sources de soutien possibles pour les projets de gestion des produits chimiques ; Projets passés, en cours et prévus de gestion des produits chimiques ; Matériels de référence et de formation concernant la gestion des produits chimiques ; Principales personnes à contacter dans le domaine du renforcement des capacités de gestion des produits chimiques.

source: Discussions about the need for a coordinated approach to information exchange on chemicals management capacity building started in 1996.
fr: Les discussions sur la nécessité d'une approche coordonnée de l'échange d'informations sur le renforcement des capacités de gestion des produits chimiques ont commencé en 1996.

source: The development of INFOCAP was officially endorsed at IFCS Forum III, held in Brazil in 2000, when preliminary terms of reference for the Network were adopted.
fr: La mise en place du réseau INFOCAP a été approuvée officiellement en 2000, lors du troisième Forum de l'IFCS, au Brésil, avec l'adoption du mandat préliminaire du réseau.

source: Support for the network was re-affirmed in November 2003, at IFCS Forum IV in Thailand.
fr: Le soutien au réseau a été confirmé en novembre 2003, lors du quatrième Forum de l'IFCS, en Thaïlande.

source: INFOCAP has also been recognized as a potential element of SAICM.
fr: Le réseau INFOCAP a également été reconnu comme un élément potentiel de l'approche stratégique SAICM.

source: The Lead Sponsors for INFOCAP are IFCS, the European Commission and the European Chemicals Bureau, and UNITAR.
fr: Ses principaux donateurs sont l'IFCS, la Commission européenne et l'EBC (Bureau européen des produits chimiques), et l'UNITAR.

source: The OECD is a collaborating partner.
fr: L'OCDE est un partenaire collaborateur.

source: The lead sponsors are responsible for developing and maintaining INFOCAP, raising awareness about the network, and responding to inquiries.
fr: Il incombe aux principaux donateurs de développer et de maintenir le réseau, de sensibiliser davantage l'opinion sur le réseau et de répondre aux questions posées.

source: A Central Coordinating Node (CCN, currently the IFCS Secretariat) provides support in maintaining INFOCAP, and in communicating with participating countries and organizations.
fr: Un centre de coordination (actuellement le Secrétariat de l'IFCS) aide à maintenir le réseau et à communiquer avec les organisations et les pays participants.

source: A Steering Group provides oversight and guidance in the development of the network
fr: Un groupe directeur surveille et guide la mise au point du réseau.

source: In light of current low levels of participation of countries and organizations in INFOCAP, a review has recently been undertaken with a view to assessing its effectiveness to date.
fr: Vu le faible niveau actuel de participation des organisations et des pays au réseau, une évaluation récente a porté sur son efficacité à ce jour.

source: Interviews will be conducted, in particular with non-participating countries and organizations, in order to ascertain what the reasons are for their non-participation.
fr: Des entretiens seront organisés, en particulier avec des pays et des organisations qui n'y participent pas, afin de vérifier les raisons de leur non-participation.

source: Annex 2: Specific Comments and Suggestions on the Specific INFOCAP Services
fr: Annexe 2 : Observations et suggestions concernant les services du réseau INFOCAP

source: Service 1: National Profiles, Priorities/Related Needs and Action Plans
fr: Service 1 : Profils nationaux, priorités/besoins connexes et plans d'action
